Almaty = "Мы находимся по адресу:\n" \
         "ул. Жамбыла, 176\n\n" \
         "Телефоны:\n" \
         "+7 (707) 464 22 38\n" \
         "+7 (727) 375-46-21\n" \
         "+7 (727) 375-98-63\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"

Astana = "Мы находимся по адресу:\n" \
         "ул. Республика 2/2, кв. 4\n\n" \
         "Телефоны:\n" \
         "+7 (778) 731 68 69\n" \
         "+7 (7172) 44 30 30\n" \
         "44 26 76\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"

Aktau = "Мы находимся по адресу:\n" \
         "3 мкр., Д. 67, оф. 1\n\n" \
         "Телефоны:\n" \
         "+7 (778) 733 37 47\n" \
         "+7 (771) 580 22 99\n" \
         "+7 (7292) 331 726\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"

Atyrau = "Мы находимся по адресу:\n" \
         "пр. Азаттык 17, оф. 5/1\n\n" \
         "Телефоны:\n" \
         "+7 (778) 248 79 99\n" \
         "+7 (705) 112 11 33\n" \
         "+7 (7122) 355 503\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"

Shymkent = "Мы находимся по адресу:\n" \
         "Мкр. Янги Шахар Ул. Мангельдина, 40, кв. 101\n\n" \
         "Телефоны:\n" \
         "+7 (701) 271 37 12\n" \
         "+7 (775) 444 46 09\n" \
         "+7 (7252) 44 15 12\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"

Karaganda = "Мы находимся по адресу:\n" \
         "ул. Ержанова, 4, каб. 1\n\n" \
         "Телефоны:\n" \
         "+7 (708) 439 89 82\n" \
         "+7 (7212) 39 89 82\n" \
         "\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"
