Almaty = "Мы находимся по адресу:\n" \
         "Алматы, ул. Жамбыла, 176\n\n" \
         "Телефоны:\n" \
         "+7 (707) 464 22 38\n" \
         "+7 (727) 375-46-21\n" \
         "+7 (727) 375-98-63\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"

Astana = "Мы находимся по адресу:\n" \
         "Алматы, ул. Жамбыла, 176\n\n" \
         "Телефоны:\n" \
         "+7 (707) 464 22 38\n" \
         "+7 (727) 375-46-21\n" \
         "+7 (727) 375-98-63\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"

Aktau = "Мы находимся по адресу:\n" \
         "Алматы, ул. Жамбыла, 176\n\n" \
         "Телефоны:\n" \
         "+7 (707) 464 22 38\n" \
         "+7 (727) 375-46-21\n" \
         "+7 (727) 375-98-63\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"

Atyrau = "Мы находимся по адресу:\n" \
         "Алматы, ул. Жамбыла, 176\n\n" \
         "Телефоны:\n" \
         "+7 (707) 464 22 38\n" \
         "+7 (727) 375-46-21\n" \
         "+7 (727) 375-98-63\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"

Shymkent = "Мы находимся по адресу:\n" \
         "Алматы, ул. Жамбыла, 176\n\n" \
         "Телефоны:\n" \
         "+7 (707) 464 22 38\n" \
         "+7 (727) 375-46-21\n" \
         "+7 (727) 375-98-63\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"

Karaganda = "Мы находимся по адресу:\n" \
         "Алматы, ул. Жамбыла, 176\n\n" \
         "Телефоны:\n" \
         "+7 (707) 464 22 38\n" \
         "+7 (727) 375-46-21\n" \
         "+7 (727) 375-98-63\n\n" \
         "Часы работы:\n" \
         "Пн.-Пт. — 09.00-18.00\n" \
         "Сб. — 10.00-14.00\n" \
         "Вс. — выходной"